<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFCC">
<div align="center"> 
  <p><font color="#990033" size="5" face="Comic Sans MS">INTRODU&Ccedil;&Atilde;O 
    </font></p>
  <p align="left"><font color="#000000" size="2" face="Comic Sans MS">O aprendizado 
    da Histologia depende da an&aacute;lise e compreens&atilde;o de l&acirc;minas 
    histol&oacute;gicas, o que ocorre em aulas pr&aacute;ticas, ministradas nos 
    laborat&oacute;rios de microscopia. Geralmente, o acesso &agrave; cole&ccedil;&atilde;o 
    de l&acirc;minas fica limitado aos hor&aacute;rios das aulas pr&aacute;ticas, 
    devido ao grande n&uacute;mero de alunos, de diversos cursos, que utilizam 
    esses laborat&oacute;rios. Al&eacute;m disso, freq&uuml;entemente o n&uacute;mero 
    de livros e atlas de Histologia, dispon&iacute;veis nas bibliotecas das universidades, 
    &eacute; insuficiente para todos os alunos que cursam esta disciplina.</font></p>
  <p align="left"><font color="#000000" size="2" face="Comic Sans MS">Diante disso, 
    surgiu a id&eacute;ia de disponibilizar um material did&aacute;tico ilustrado, 
    acess&iacute;vel aos alunos, para complementar os conte&uacute;dos ministrados 
    nas aulas de Histologia, na forma de um CD Interativo.</font></p>
  <p align="left"><font size="2" face="Comic Sans MS">Este CD apresenta fotomicrografias 
    digitalizadas de l&acirc;minas histol&oacute;gicas, com a respectiva descri&ccedil;&atilde;o, 
    que fazem parte do acervo das disciplinas de Histologia, pertencente ao Departamento 
    de Morfologia do Instituto de Biologia da Universidade Federal de Pelotas 
    (UFPel). &Eacute;, portanto, um roteiro ilustrado das l&acirc;minas histol&oacute;gicas 
    utilizadas nas aulas pr&aacute;ticas de Histologia, nesta Universidade. </font></p>
  <p align="left"><font size="2" face="Comic Sans MS">A produ&ccedil;&atilde;o 
    deste material foi direcionada aos alunos, por isso as l&acirc;minas s&atilde;o 
    identificadas por letras e n&uacute;meros, de acordo com a seq&uuml;&ecirc;ncia 
    da caixa que cada acad&ecirc;mico utiliza durante as aulas pr&aacute;ticas, 
    e organizadas por assunto - tecidos (Histologia Geral) e sistemas (Histologia 
    Especial). Dessa forma, facilita-se a orienta&ccedil;&atilde;o, bastando seguir 
    o sum&aacute;rio descrito em &quot;Conte&uacute;do&quot;. </font></p>
  <p align="left"><font size="2" face="Comic Sans MS">Esperamos que este CD estimule 
    o interesse dos alunos pelo aprendizado da Histologia, e dessa forma, contribua 
    para melhorar a qualidade do ensino b&aacute;sico, fundamental para a forma&ccedil;&atilde;o 
    de profissionais competentes, aptos a ingressarem no mercado de trabalho.</font></p>
  <p align="left">&nbsp;</p>
  <p align="center"><font size="4" face="Comic Sans MS">As autoras</font><font size="2" face="Comic Sans MS"><br>
    </font></p>
  <p align="left">&nbsp;</p>
</div>
</body>
</html>
