<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFCC">
<p><font size="2" face="Comic Sans MS"><strong>L&Acirc;MINA L8 - Gl&acirc;ndula 
  ex&oacute;crina t&uacute;bulo-acinosa composta (Gl&acirc;ndula salivar mista, 
  HE)</strong><br>
  Esta gl&acirc;ndula &eacute; constitu&iacute;da por unidades secretoras em forma 
  de &aacute;cinos ou t&uacute;bulos, e assim &eacute; classificada como t&uacute;bulo-acinosa. 
  Seus ductos s&atilde;o muito ramificados, por isso esta gl&acirc;ndula &eacute; 
  &#8220;composta&#8221;. Suas unidades ou por&ccedil;&otilde;es secretoras s&atilde;o 
  de tr&ecirc;s tipos, em rela&ccedil;&atilde;o &agrave; composi&ccedil;&atilde;o 
  qu&iacute;mica da secre&ccedil;&atilde;o produzida em cada uma:<br>
  a) <u>por&ccedil;&atilde;o secretora serosa</u> - &eacute; constitu&iacute;da 
  por c&eacute;lulas piramidais, que possuem na sua regi&atilde;o basal um n&uacute;cleo 
  arredondado e muita basofilia, devido a grande quantidade de ribossomos. A regi&atilde;o 
  apical de cada c&eacute;lula possui gr&atilde;os de zimog&ecirc;nio, que cont&eacute;m 
  pr&eacute;-enzimas; portanto, a secre&ccedil;&atilde;o serosa &eacute; uma secre&ccedil;&atilde;o 
  rica em prote&iacute;na, sendo flu&iacute;da. A luz de uma por&ccedil;&atilde;o 
  secretora serosa &eacute; t&atilde;o pequena que n&atilde;o aparece ao microsc&oacute;pio 
  &oacute;ptico.<br>
  b) <u>por&ccedil;&atilde;o secretora mucosa</u> - &eacute; constitu&iacute;da 
  por c&eacute;lulas piramidais que apresentam um n&uacute;cleo achatado contra 
  a membrana plasm&aacute;tica da regi&atilde;o basal. O citoplasma fica muito 
  claro porque est&aacute; cheio de muco, uma secre&ccedil;&atilde;o glicoprot&eacute;ica 
  e viscosa que n&atilde;o se cora bem com HE. Os limites celulares podem ser 
  observados, assim como a luz do &aacute;cino, que geralmente &eacute; ampla.<br>
  c) <u>por&ccedil;&atilde;o secretora mista</u> - &eacute; formada por uma parte 
  principal mucosa, ao redor da qual h&aacute; uma meia-lua constitu&iacute;da 
  por c&eacute;lulas serosas. A secre&ccedil;&atilde;o deste tipo de por&ccedil;&atilde;o 
  secretora &eacute;, portanto, constitu&iacute;da por muco associado a pr&eacute;-enzimas, 
  sendo semi-viscosa.<br>
  Cada por&ccedil;&atilde;o secretora desemboca em um ducto, que na sua parte 
  inicial tem um di&acirc;metro muito pequeno, e &eacute; constitu&iacute;do por 
  c&eacute;lulas epiteliais c&uacute;bicas que possuem n&uacute;cleos redondos. 
  As por&ccedil;&otilde;es secretoras e seus pequenos ductos est&atilde;o agrupadas 
  em l&oacute;bulos, que est&atilde;o separados entre si por septos de tecido 
  conjuntivo. Por isso, estes ductos s&atilde;o classificados como intralobulares, 
  ou seja, ductos que est&atilde;o dentro dos l&oacute;bulos.<br>
  Os <u>ductos intralobulares</u> v&atilde;o gradativamente aumentando de calibre, 
  at&eacute; desembocarem em ductos grandes, que podem apresentar mais de uma 
  camada de c&eacute;lulas epiteliais, c&uacute;bicas ou cil&iacute;ndricas, e 
  se localizam fora dos l&oacute;bulos, nos septos de tecido conjuntivo, sendo 
  por isso denominados de <u>ductos extralobulares</u> ou <u>excretores</u>. Estes 
  ductos apresentam uma luz geralmente muito grande, e s&atilde;o rodeados por 
  muito tecido conjuntivo. V&aacute;rios ductos excretores se re&uacute;nem em 
  ductos ainda maiores que se abrem na cavidade bucal, onde lan&ccedil;am a secre&ccedil;&atilde;o 
  desta gl&acirc;ndula, a saliva. Quanto maior for o calibre do ducto excretor, 
  mais altas s&atilde;o as suas c&eacute;lulas epiteliais de revestimento, e maior 
  o n&uacute;mero de camadas que apresentam.<br>
  Os &aacute;cinos e ductos constituem o par&ecirc;nquima da gl&acirc;ndula, enquanto 
  que o tecido conjuntivo constitui o estroma. </font></p>
<p>&nbsp;</p>
<p align="center"><img src="L8_40x_geral_ductoextra.jpg" width="448" height="336"></p>
<p align="center"><font size="2" face="Comic Sans MS">L8 - L&oacute;bulo (L), 
  septo (S) e ducto extralobular (D) (40x).</font></p>
<p align="center">&nbsp;</p>
<p align="center"><img src="L8_100x_adenomerosseparados.jpg" width="358" height="193"></p>
<p align="center"><font size="2" face="Comic Sans MS">Classifica&ccedil;&atilde;o das por&ccedil;&otilde;es 
  secretoras (100x)</font></p>
<p align="center">&nbsp; </p>
<p align="center"><font size="2" face="Comic Sans MS"><img src="L8_100x_adenomeros3tipos.jpg" width="448" height="336"></font></p>
<p align="center"><font size="2" face="Comic Sans MS">L8 - Por&ccedil;&otilde;es 
  secretoras (&aacute;cinos e t&uacute;bulos) serosas, mistas e mucosas (100x).</font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="2" face="Comic Sans MS"><img src="L8_100x_adenomeros_ductointra.jpg" width="448" height="336"></font></p>
<p align="center"><font size="2" face="Comic Sans MS">L8 - Por&ccedil;&otilde;es 
  secretoras mistas e mucosas: &aacute;cinos (A) e t&uacute;bulos (T), e ductos 
  intralobulares (setas) (100x).</font></p>
<p align="center">&nbsp;</p>
<table width="26%" align="center">
  <tr> 
    <td><a href="acinosa.htm"><img src="volta.jpg" alt="principal" width="61" height="51" border="0"></a></td>
    <td><a href="endocrinacordonal.htm"><img src="segue.jpg" alt="principal" width="67" height="52" border="0"></a></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="75%" border="1" align="center">
  <tr> 
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="epitelios.htm" target="principal">EPIT&Eacute;LIO 
        REVEST.</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="glandular.htm" target="principal">EPIT&Eacute;LIO 
        GLAND.</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="conjuntivos.htm" target="principal">CONJUNTIVO</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="adiposo.htm" target="principal">ADIPOSO</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="cartilagem.htm" target="principal">CARTILAGINOSO</a></font></div></td>
  </tr>
  <tr> 
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="osseo.htm" target="principal">&Oacute;SSEO</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="sangue.htm" target="principal">SANGUE</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="nervoso.htm" target="principal">NERVOSO</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="muscular.htm" target="principal">MUSCULAR</a></font></div></td>
    <td><div align="center"><font size="1" face="Comic Sans MS"><a href="../especial/histoespecial.htm" target="principal">&Iacute;NDICE 
        SISTEMAS</a></font></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p align="center"><font size="2" face="Comic Sans MS"><br>
  </font> </p>
</body>
</html>
